const data = [
  {
    "title": "秋雨",
    "body": "秋に降る雨、長雨になりやすい。"
  },
  {
    "title": "秋雨前線",
    "body": "夏から秋への季節の移行期に、日本付近に出現して、長雨をもたらす停滞前線。"
  },
  {
    "title": "秋の長雨",
    "body": "９月頃に現れる長雨（曇りの日があってもよい）。"
  },
  {
    "title": "秋晴れ",
    "body": "秋のよく晴れわたった天気。"
  },
  {
    "title": "明け方",
    "body": "午前３時頃から午前６時頃まで。"
  },
  {
    "title": "朝",
    "body": "午前６時頃から午前９時頃まで。"
  },
  {
    "title": "朝（夕）なぎ",
    "body": "海陸風の弱まる朝夕に沿岸でほとんど風が吹かなくなること。"
  },
  {
    "title": "朝晩",
    "body": "午前０時頃から午前９時頃までと、18時頃から24時頃まで。"
  },
  {
    "title": "朝夕",
    "body": "午前０時頃から午前９時頃までと、15時頃から18時頃まで。"
  },
  {
    "title": "あす一杯",
    "body": "あすの０時から24時まで。"
  },
  {
    "title": "暖かい",
    "body": "季節予報では、夏を除き気温が「高い」こと。"
  },
  {
    "title": "暑い",
    "body": "季節予報では、主に暖候期（４～９月、主に夏）に気温が「高い」こと。"
  },
  {
    "title": "暑さ指数（WBGT：Wet Bulb Globe Temperature）（℃）",
    "body": "気温・湿度・日射量などから算出する指数で、熱中症を予防する際の目安となる。"
  },
  {
    "title": "暑（寒）さ",
    "body": "a) 暑（寒）さが加わる（和らぐ、戻る）。b) 厳しい暑（寒）さ。"
  },
  {
    "title": "暑（寒）さが増す（加わる）",
    "body": "一段と暑（寒）くなること。"
  },
  {
    "title": "雨",
    "body": "雨が降る（やむ）。（雪が）雨に変わる。雨の日。雨の天気。"
  },
  {
    "title": "雨が強くなる",
    "body": "「強い雨」が降るようになること。"
  },
  {
    "title": "雨が残る",
    "body": "（雨の主体が通ったあと）しばらくの間、雨が降ること。"
  },
  {
    "title": "雨が激しくなる",
    "body": "「激しい雨」が降るようになること。"
  },
  {
    "title": "アメダス（AMeDAS）",
    "body": "「地域気象観測システム」(AutomatedMeteorologicalDataAcquisitionSystem)の略称。a) 風向・風速、気温、降水量、日照、積雪の深さの観測を自動的に行う観測システム。b) 風向・風速、気温、降水量、日照の４種目の観測所は全国で約840か所、降水量のみの観測所は約360か所、積雪の深さの観測所は約300か所である。"
  },
  {
    "title": "雨日数",
    "body": "a) 音声伝達では「雨の降った日数」を用いる。b) 雨量の基準値を明確にして「××mm以上の雨の降った日数」のように用いる。c) 季節予報では、日降水量１０ｍｍ以上の日数を「雨日数」としている。"
  },
  {
    "title": "あられ",
    "body": "雲から落下する白色不透明・半透明または透明な氷の粒で、直径が5mm未満のもの。a) 直径５mm以上は「ひょう」とする。b)「雪あられ」と「氷あられ」とがある。予報文では、「雪あられ」は雪、「氷あられ」は雨に含める。"
  },
  {
    "title": "アリューシャン低気圧",
    "body": "アリューシャン列島を中心にオホーツク海からアラスカ沿岸まで、北太平洋北部を東西に広く覆う停滞性の低気圧。シベリア高気圧とともに日本付近の西高東低の冬型の気圧配置を構成するもう一つの要素である。"
  },
  {
    "title": "荒れた天気",
    "body": "注意報基準を超える風が吹き、雨または雪などを伴った状態。"
  },
  {
    "title": "暗域(明域)",
    "body": "水蒸気画像の輝度温度高温域で黒く見える部分。一般に対流圏中上層が乾燥していることを示す。逆に白く見える部分を「明域」と呼ぶ。"
  },
  {
    "title": "アンサンブル平均",
    "body": "各メンバーを平均して求めた予測結果。"
  },
  {
    "title": "アンサンブル予報",
    "body": "初期値にある観測（解析）誤差程度のわずかな違いや数値予報モデルの不完全性に基づくばらつきなどをもとに複数の数値予報を行い，それぞれの結果を統計的に処理する予測手法。"
  },
  {
    "title": "硫黄酸化物",
    "body": "硫黄と酸素との化合物で二酸化硫黄（亜硫酸ガス）を主とし、三酸化硫黄などを含む総称（SOxと書くこともある)。酸性雨の原因物質の一つ。"
  },
  {
    "title": "秋台風",
    "body": "秋に発生する台風。日本の南海上で進路を北東に変え、速度を速めながら日本付近に近づくことが多い。 日本付近にある秋雨前線の活動を強め、大雨を降らせることがある。"
  },
  {
    "title": "雨が小降りになる",
    "body": "雨の降り方が弱まること。\t「弱い雨」より弱くなる場合に用いる。"
  },
  {
    "title": "硫黄酸化物注意報",
    "body": "地方自治体が大気汚染緊急時対策として「発令」する措置の一つ。硫黄酸化物注意報のほか、予報・警報などがある。"
  },
  {
    "title": "異常気象",
    "body": "一般に、過去に経験した現象から大きく外れた現象または状態のこと。気象庁では、気温や降水量などの異常を判断する場合、原則として「ある場所（地域）・ある時期（週、月、季節等）において30 年間に1 回以下の出現率で発生する現象」を異常気象としている。"
  },
  {
    "title": "異常潮位",
    "body": "潮位が比較的長期間(１週間から３か月程度)継続して平常より高く(もしくは低く)なる現象。府県より広い範囲に及ぶことが多く、原因として暖水渦の接近、黒潮の蛇行等があげられるが、様々である。"
  },
  {
    "title": "異常潮害",
    "body": "台風などによる高潮や津波以外の潮位の異常によって起こる災害。"
  },
  {
    "title": "1時間後の推定値",
    "body": "台風の中心位置（緯度、経度）、強度（中心気圧、最大風速）、大きさ（暴風域の半径、強風域の半径）の１時間後の推定値。台風解析・予報情報及び位置情報の作成・通報を毎時行っている台風を対象として発表する。"
  },
  {
    "title": "一次細分区域",
    "body": "府県天気予報を定常的に細分して行う区域。気象特性、災害特性及び地理的特性により府県予報区を分割して設定する。二次細分区域は特別警報・警報・注意報の発表に用いる区域。"
  },
  {
    "title": "1か月予報",
    "body": "次の土曜から向こう１か月の気温、降水量、日照時間、降雪量などの総括的な予報。"
  },
  {
    "title": "一級河川",
    "body": "一級水系のうち国土交通大臣が指定し、管理を行う河川。"
  },
  {
    "title": "一級水系",
    "body": "国土の保全上、国民の経済上特に重要な水系で政令で指定したもの。一級河川、準用河川、普通河川より成る。"
  },
  {
    "title": "一般風",
    "body": "地形など局地的な影響を受けない、広い地域を代表する風。"
  },
  {
    "title": "ゆっくり移動",
    "body": "速度が５ノット(９km/h)以下で移動していること。方向を示して用いる。例）ゆっくり東へ移動。"
  },
  {
    "title": "移動性高気圧",
    "body": "温帯低気圧と交互に東に移動していく高気圧。春、秋に多く現れる。"
  },
  {
    "title": "イニシャル",
    "body": "数値予報の基となる最初の時刻。例）00ＵＴＣイニシャルの24時間予想天気図。"
  },
  {
    "title": "雨域",
    "body": "雨の区域。例）雨域が移る。"
  },
  {
    "title": "ウィンダス(ＷＩＮＤＡＳ)",
    "body": "「局地的気象監視システム｣(WINDAS：WInd profiler Network and Data Acquisition System)の略称。 全国33か所のウィンドプロファイラ観測局と、これらを制御しデータを収集する中央監視局で構成している観測処理システム。"
  },
  {
    "title": "ウィンドプロファイラ",
    "body": "地上から上空に向けて電波を発射し、上空の風向風速を測定する装置。"
  },
  {
    "title": "ウォーカー循環",
    "body": "太平洋赤道域で見られる東西の循環。通常、対流圏下層で東風が、上層で西風が吹いており、インドネシア付近が上昇流域に、太平洋東部が下降流域になっている。エルニーニョ現象時にはこの循環が弱くなることが知られている。"
  },
  {
    "title": "右岸、左岸",
    "body": "河川の上流から下流に向かって右側の岸を右岸、左側の岸を左岸という。"
  },
  {
    "title": "薄雲が広がる",
    "body": "上層雲が広がってくる状態。密度の薄い中層雲を含んでいてもよい。a) 天気が下り坂になるときに起こることが多い。  b) 晴れから薄雲が広がり、曇りになる変化過程が遅い場合に用いることもある。"
  },
  {
    "title": "薄曇り",
    "body": "全雲量が９以上であって、見かけ上、上層の雲が中・下層の雲より多く、降水現象がない状態。地物の影ができることが多く、予報では「晴れ」として扱う。"
  },
  {
    "title": "うす霜",
    "body": "弱い霜のこと。"
  },
  {
    "title": "渦度(ζ)",
    "body": "流れの回転成分を示し、循環の強さを示す量。気象では、通常水平方向の循環の強さを示すときに用いる。"
  },
  {
    "title": "うねり",
    "body": "遠くの台風などにより作られた波が伝わってきたもので、滑らかな波面を持ち、波長の長い規則的な波。a) 予報の対象となる波浪は「うねり」と風による「風浪」の重なったものである。  b) 強い風がおさまるとともに、「風浪」はなくなるが「うねり」のみが残ることがある。  c) 波長が100m以上、周期が８秒以上のものが多い。"
  },
  {
    "title": "海明け",
    "body": "全氷量が５以下になり、かつ沿岸水路ができて船舶の航行が可能になった最初の日。"
  },
  {
    "title": "雨量",
    "body": "総雨量。××日の雨量。雨量を観測（予報）した時間または時刻を明確にする。"
  },
  {
    "title": "雨量予報",
    "body": "「これから～時までの雨量」のように時間を限って発表する「量的予報」の一つ。"
  },
  {
    "title": "雲域",
    "body": "まとまりを持った雲の領域。"
  },
  {
    "title": "雲頂高度",
    "body": "雲の最も高い部分の高度。その場所における気温の鉛直構造が分かれば、雲頂の温度を雲頂高度に変換することができる。気温の鉛直構造の推定には客観解析値や数値予報値を用いることが多い。"
  },
  {
    "title": "雲頂の温度",
    "body": "厳密には雲頂の等価黒体温度。"
  },
  {
    "title": "運輸多目的衛星",
    "body": "国土交通省（気象庁及び航空局）が運用している、航空管制機能と気象観測機能を併せ持つ多目的衛星。"
  },
  {
    "title": "エコー頂高度",
    "body": "レーダーエコーの上限の高さ。"
  },
  {
    "title": "エルニーニョ監視海域",
    "body": "気象庁がエルニーニョ現象を監視するために太平洋赤道域に設けた監視海域で、NINO.1+2、3、4、WEST海域がある。  単に「エルニーニョ監視海域」と言う場合、エルニーニョ現象のシグナルとして最も重要な「NINO.3海域」を指す。米国海洋大気庁(NOAA)では、エルニーニョ現象、ラニーニャ現象の定義にはＮＩＮＯ3.4（北緯５度～南緯５度、西経170度～120度）の月平均海面水温を用いている。"
  },
  {
    "title": "エルニーニョ監視速報",
    "body": "エルニーニョ現象等の監視と予測に関して毎月１回発表する情報。予測情報として、 向こう６か月までの「エルニーニョ現象等の今後の見通し」を記述している。"
  },
  {
    "title": "エルニーニョ現象",
    "body": "東部太平洋赤道域で２～７年おきに海面水温が平年より１～２℃、ときには２～５℃も高くなり、半年から１年半程度続く現象。この影響は地球全体に及び、世界各地に異常気象を引き起こす傾向がある。a) 気象庁では、エルニーニョ監視海域のうちNINO.3海域（北緯5度～南緯5度、西経150度～90度）の月平均海面水温を用いて、エルニーニョ現象、ラニーニャ現象を次のように定義している。世界的に統一された定義はない。 エルニーニョ現象：NINO.3海域の月平均海面水温の基準値(その年の前年までの30年間の各月の平均値)との差の５か月移動平均値が６か月以上連続して＋0.5℃以上になった場合。ラニーニャ現象：同じく５か月移動平均値が６か月以上連続して－0.5℃以下になった場合。 b) 「エルニーニョ」は狭義には、クリスマスのころエクアドルからペルー沿岸に暖水が進入する現象を指すが、広域的な現象として「エルニーニョ現象」と同じ意味で用いられることもある。季節予報などの解説で広域的な現象を指す場合は「エルニーニョ現象」を用いる。"
  },
  {
    "title": "エルニーニョ予測モデル",
    "body": "エルニーニョ現象等の予測に使用する気象庁の大気海洋結合モデル。"
  },
  {
    "title": "沿岸(部)",
    "body": "海岸線の両側のある広さを持った地域と水域。"
  },
  {
    "title": "沿岸の海域",
    "body": "海岸線からおおむね20海里（約37km）以内の水域。海岸線を持つ予報区には「沿岸の海域」が含まれることを、天気予報、注意報・警報では留意する。"
  },
  {
    "title": "エンソ(ＥＮＳＯ)",
    "body": "エルニーニョ／ラニーニャ現象と南方振動とは、同じ現象を海洋と大気の側面からとらえたものと考えられ、エルニーニョ（El Nino）と南方振動（Southern Oscillation）のそれぞれの頭文字を取ってENSO（エンソ）と呼ばれている。"
  },
  {
    "title": "塩風害",
    "body": "海上からの強風により運ばれた塩分粒子により植物や送電線などに起こる災害。「塩害」を用いることもある。"
  },
  {
    "title": "縁辺流",
    "body": "高気圧の縁を回る湿った空気の流れ。縁辺流が強い時には、前線や低気圧を伴わなくても大雨となることがある。"
  },
  {
    "title": "煙霧",
    "body": "乾いた微粒子により視程が10km未満となっている状態。"
  },
  {
    "title": "横断、縦断",
    "body": "一般には、横または東西の方向に横切ることを横断、縦または南北の方向に通り抜けることを縦断と言う。日本列島は弓なりになっており、地域によっては違和感を生ずる場合がある。横断、縦断を用いる場合は、利用者が混乱しないように留意し、必要に応じて台風の上陸地点、通過地域、方向などを具体的に示す。"
  },
  {
    "title": "大雨",
    "body": "災害が発生するおそれのある雨。気象庁HPの過去の気象データ検索の天気概況については、該当期間に30ｍｍ以上の雨の場合に記述される。"
  },
  {
    "title": "大雨害",
    "body": "大雨や強雨が原因となって起こる災害。"
  },
  {
    "title": "大雨警報",
    "body": "大雨警報は、大雨による重大な土砂災害や浸水害が発生するおそれがあると予想したときに発表します。特に警戒すべき事項を標題に明示して「大雨警報（土砂災害）」、「大雨警報（浸水害）」又は「大雨警報（土砂災害、浸水害）」のように発表する。雨が止んでも重大な土砂災害等のおそれが残っている場合には発表を継続する。"
  },
  {
    "title": "大雨警報（浸水害）の危険度分布",
    "body": "短時間強雨による浸水害発生の危険度の高まりを、地図上で1km四方の領域ごとに示す情報。大雨警報（浸水害）等が発表されたときに、どこで危険度が高まるかを面的に確認することができる。 1時間先までの表面雨量指数の予測値が大雨警報（浸水害）等の基準に到達したかどうかで、浸水害発生の危険度を５段階に判定し、色分け表示している。常時10分毎に更新している。"
  },
  {
    "title": "大雨警報（土砂災害）の危険度分布",
    "body": "大雨警報（土砂災害）や土砂災害警戒情報等が発表されたときに、どこで危険度が高まるかを面的に確認することができる。 土壌雨量指数及び降雨の実況・予測値に基づいて、土砂災害発生の危険度を５段階に判定した結果を表示した情報。避難に要する時間を確保するために２時間先までの土壌雨量指数等の予想を用いている。  内閣府「避難勧告等に関するガイドライン」では、大雨警報（土砂災害）の危険度分布で土砂災害の危険度が高まっているメッシュ内（必要に応じて周辺の領域を含む）の土砂災害警戒区域・危険箇所等に対して避難勧告等を発令することを基本とするとされ、避難勧告等の発令基準が例示されている。  2時間先までの土壌雨量指数及び雨量の予測値が大雨警報（土砂災害）や土砂災害警戒情報等の基準に到達したかどうかで、土砂災害発生の危険度を５段階に判定し、色分け表示している。常時10分毎に更新している。"
  },
  {
    "title": "大雨注意報",
    "body": "大雨注意報は、大雨による土砂災害や浸水害が発生するおそれがあると予想したときに発表する。雨が止んでも、土砂災害等のおそれが残っている場合には発表を継続する。"
  },
  {
    "title": "大雨特別警報",
    "body": "大雨特別警報は、台風や集中豪雨により数十年に一度の降雨量となる大雨が予想される場合に発表する。特に警戒すべき事項を標題に明示して「大雨特別警報（土砂災害）」、「大雨特別警報（浸水害）」又は「大雨特別警報（土砂災害、浸水害）」のように発表する。"
  },
  {
    "title": "大荒れ",
    "body": "暴風警報級の強い風が吹き、一般には雨または雪などを伴った状態。例）海、山は大荒れ。"
  },
  {
    "title": "多い(少ない)",
    "body": "a) 降水量・日照時間・降雪量などの階級表現に用いる。 多雨（少雨）、多照（寡照）、多雪（少雪）と表現する場合がある。  b) 晴れ・雨などの天気日数の表現に用いる場合は、平年との違いを明確にする。単に「多い（少ない）」とする場合は、対象期間の1/2より多い（少ない）ことを示す。"
  },
  {
    "title": "大潮",
    "body": "朔（新月）及び望（満月）の頃、満潮と干潮の潮位の差が大きくなった状態。"
  },
  {
    "title": "大しけ",
    "body": "波浪表を参照のこと。"
  },
  {
    "title": "大雪",
    "body": "大雪注意報基準以上の雪。季節予報および天候情報においては、数日以上にわたる降雪により、社会的に大きな影響をもたらすおそれのある雪。気象庁HPの過去の気象データ検索の天気概況については、該当期間に北海道内の気象官署と青森、秋田、盛岡、山形、新潟、金沢、富山、長野、福井、鳥取および松江の各官署においては概ね20cm以上、その他の官署では概ね10cm以上の降雪の場合に記述される。"
  },
  {
    "title": "大雪害",
    "body": "比較的短期間の多量の降雪によって起こる災害。"
  },
  {
    "title": "大雪警報",
    "body": "大雪警報は、降雪や積雪による住家等の被害や交通障害など、大雪により重大な災害が発生するおそれがあると予想したときに発表する。"
  },
  {
    "title": "大雪注意報",
    "body": "大雪注意報は、降雪や積雪による住家等の被害や交通障害など、大雪により災害が発生するおそれがあると予想したときに発表する。"
  },
  {
    "title": "大雪特別警報",
    "body": "大雪特別警報は、数十年に一度の降雪量となる大雪が予想される場合に発表する。"
  },
  {
    "title": "小笠原気団",
    "body": "北西太平洋の亜熱帯高気圧域に発現する海洋性熱帯気団。"
  },
  {
    "title": "小笠原高気圧",
    "body": "太平洋高気圧の一部で、小笠原諸島から南鳥島方面に中心を持つ。小笠原高気圧を、特に強調する必要がある場合に用いるが、通常は太平洋高気圧とする。"
  },
  {
    "title": "沖",
    "body": "海などで岸から遠く離れたところ。海の場合「沿岸の海域」とその外側を含めた水域のうち、陸地の影響の少なくなった水域に用いる。府県予報区では、「沿岸の海域」内を「海岸」に近い海域と「沖」に分けることになる。ただし、地形（半島、岬など）や風向によって、風速、波浪などの発現域が異なることから、境界を具体的に定めることはできない。"
  },
  {
    "title": "沖合",
    "body": "沖の方。「沖」と同義。"
  },
  {
    "title": "早い、並、遅い",
    "body": "気象現象の発現の平年や昨年との比較に用いる。"
  },
  {
    "title": "おそ霜（遅霜）",
    "body": "晩春から初夏にかけての霜。農作物に被害が出ることが多い。音声伝達では「おそ霜」を用いる。"
  },
  {
    "title": "(～の)おそれ",
    "body": "大雨（雪）、霜などの現象が起こる可能性が高いこと。災害が起こりそうな時に限定して用いる。"
  },
  {
    "title": "オゾン",
    "body": "酸素原子３個からなる気体。オゾン（Ｏ 3 )は主として成層圏に多く分布するが、大気汚染の分野で問題とするものは、下層大気中の光化学オキシダントの主成分としてのオゾン。"
  },
  {
    "title": "おだやか",
    "body": "波浪表「０から1/10まで"
  },
  {
    "title": "おだやかなほう",
    "body": "波浪表「1/10をこえ1/2まで」"
  },
  {
    "title": "おととい",
    "body": "a)（一昨日）とも書く。  b) これより前は暦日を用いる。"
  },
  {
    "title": "おととし",
    "body": "a)（一昨年）とも書く。  b) これより前は暦年を用いる。"
  },
  {
    "title": "帯状高気圧",
    "body": "東西方向に長く帯状に広がっている高気圧。春、秋に多く現れ晴天が続く。"
  },
  {
    "title": "オホーツク海気団",
    "body": "梅雨や秋雨の頃にオホーツク海や三陸沖に発現する海洋性寒帯気団。"
  },
  {
    "title": "オホーツク海高気圧",
    "body": "オホーツク海や千島付近で勢力を強める下層に寒気を伴った停滞性の高気圧。梅雨期に現れることが多い。出現時には北日本～東日本の太平洋側を中心に低温・寡照の天候をもたらすことが多い。"
  },
  {
    "title": "おろし",
    "body": "山から吹きおろす局地的な強風。六甲おろし。赤城おろし。"
  },
  {
    "title": "終わり",
    "body": "季節、週間天気予報では、予報期間の終端前1/3くらい。使用する場合は日付を併記することが望ましい。  上記の1/3は一応の目安である。"
  },
  {
    "title": "温帯低気圧",
    "body": "中緯度や高緯度に発生する水平スケール数千km程度の低気圧で、前線を伴うことが多い。通常は単に「低気圧」とするが、台風が温帯低気圧に変わったときなど、その変化を強調する場合に用いる。"
  },
  {
    "title": "温暖前線",
    "body": "寒気団側へ移動する前線。通常、前線の通過後に気温が上がる。"
  },
  {
    "title": "温暖な",
    "body": "季節予報の発表文では「暖かい」と言い換える。"
  },
  {
    "title": "海岸(地方)",
    "body": "陸と海の相接する地帯。「沿岸」より狭い地帯に用いる。海岸線から××km以内とは定め難く、また海陸風の及ぶ区域全部を「海岸」とすることには無理がある。  風・気温などの気象要素に、海・陸の影響がある程度及ぶ区域は「沿岸」を用いたほうがよい。"
  },
  {
    "title": "階級区分",
    "body": "気温、降水量、日照時間について、平年との違いの程度を表す場合に使用する。  階級区分の基準は、次に示す累積相対度数および生起確率の範囲による。累積相対度数が0以上1/10以下または9/10を超えて1以下の状態をかなりの確度で予測できるときは、予報文の中でそれぞれ「かなり低い（少ない）」または「かなり高い（多い）」を用いることがある。"
  },
  {
    "title": "海上",
    "body": "「陸上」に相対する用語で、一般には海面から上をいう。風、視程、天気などの現象を述べるときに用いる。波浪は海面の現象であるが、慣例として「海上」の現象としている。"
  },
  {
    "title": "海上風警報",
    "body": "海上で風速が28kt以上34kt未満（13.9m/s以上17.2m/s未満。風力階級は7）の状態に既になっているか、または24時間以内にその状態になると予想される場合に発表する警報。"
  },
  {
    "title": "海上強風警報",
    "body": "海上で風速が34kt以上48kt未満（17.2m/s以上24.5m/s未満。風力階級は８～９）の状態に既になっているか、または24時間以内にその状態になると予想される場合に発表する警報。"
  },
  {
    "title": "海上警報",
    "body": "全般海上予報区、地方海上予報区を対象とする船舶の運航に必要な海上の気象（風、霧、着氷）などに関する警報。a)海上警報には全般海上警報と地方海上警報がある。警報の種別には一般（風、濃霧、着氷）警報、強風警報、暴風警報、台風警報、警報なしがある。  b)全般海上警報は、通信衛星（インマルサット）、無線ファクシミリ（ＪＭＨ）、漁業無線気象通報および漁業気象通報によって通報される。  c)地方海上警報は、海上保安庁の海岸局から無線電話、狭帯域直接印刷電信（ナブテックス）および漁業無線気象通報によって通報される。"
  },
  {
    "title": "海上台風警報",
    "body": "台風により、海上で風速が64kt以上（32.7m/s以上。風力階級が12以上）の状態に既になっているか、または24時間以内にその状態になると予想される場合に発表する警報。"
  },
  {
    "title": "海上着氷警報",
    "body": "海上で低温と風により波しぶき、雨や霧が船体に付着し、凍結する状態に既になっているかまたは、２４時間以内にその状態になると予想される場合に発表する警報。"
  },
  {
    "title": "海上濃霧警報",
    "body": "海上の視程がおおむね500m（瀬戸内海では1km）以下の状態に既になっているか、または24時間以内にその状態になると予想される場合に発表する警報。"
  },
  {
    "title": "海上分布予報",
    "body": "地方海上予報区内および小笠原諸島付近の「風、視程障害（霧）、着氷、波、天気」の５要素について、緯度経度0.5度の格子単位で、１日４回（３時、９時、15時、21時）の観測に基づき、６時間先から24時間先までを６時間間隔で示す予報。風は「風向・風速」、視程障害は霧を原因とするものを示した「水平方向の見通し距離」、着氷は「着氷の程度」、波は「波の高さ」、天気は「晴れ・くもり・雨・雪」で示す。"
  },
  {
    "title": "海上暴風警報",
    "body": "台風の場合は、海上で風速が48kt以上64kt未満（24.5m/s以上32.7m/s未満。風力階級は10～11）の状態に既になっているか、または24時間以内にその状態になると予想される場合に発表する警報。 温帯低気圧の場合は、海上で風速が48kt以上（24.5m/s以上。風力階級が10以上）の状態に既になっているか、または24時間以内にその状態になると予想される場合に発表する警報。"
  },
  {
    "title": "外水氾濫",
    "body": "河川の水位が上昇し、堤防を越えたり破堤するなどして堤防から水があふれ出ること。単に「氾濫」ともいう。外水氾濫の対語として、河川外における排水困難で浸水することを「内水氾濫」ともいう。"
  },
  {
    "title": "快晴",
    "body": "全雲量が１以下の状態。予報文には用いない。"
  },
  {
    "title": "解析雨量",
    "body": "レーダーと雨量計による観測の長所を生かして、1km四方の細かさで解析した降水量分布。 国土交通省及び気象庁のレーダーと雨量計並びに都道府県の雨量計を利用している。解説等では「レーダーで解析した雨量では〇〇市付近で約〇〇ミリ」のように表現することもある。 また、解説資料等で「解析雨量」という表記を用いた場合は、解析雨量の意味を説明する注釈を付けるように努める。"
  },
  {
    "title": "解析降雪量",
    "body": "解析積雪深を元に、一定の期間内に積もった雪の量を面的に推定したもの。解析積雪深が減少した場合は０。"
  },
  {
    "title": "解析積雪深",
    "body": "積雪の深さの実況を、解析雨量や数値予報資料によって1時間ごとに約5km格子単位で面的に推定したもの。"
  },
  {
    "title": "ガイダンス",
    "body": "天気、最高気温、雨量などの予報要素を直接示す予測資料。数値予報データ及び観測・解析データを利用し、統計手法を用いて作成される。"
  },
  {
    "title": "概念モデル",
    "body": "ある規模の気象現象に伴う様々な気象要素を総合的に理解できるように、観測事実や物理的考察に基づき作られたもの。"
  }
]